/* Ok action */
"action.ok" = "OK";

/* E-mail address */
"alert.mail.message" = "Sie erreichen uns unter %@.";

/* No comment provided by engineer. */
"alert.mail.title" = "Dieses Gerät kann keine Emails versenden.";

/* App Info Build Title */
"appInfo.build.title" = "Build";

/* AppInfo Name Title */
"appInfo.name.title" = "Name";

/* App Info Version Title */
"appInfo.version.title" = "Version";

/* Attachments Attach Title */
"attachments.attach.title" = "Foto anhängen";

/* Attachments Attachment Title With Index */
"attachments.attachment.titleWithIndex" = "Anhang %d";

/* Attachments Delete */
"attachments.delete" = "Anhang löschen";

/* CancelButton Title */
"cancelButton.title" = "Abbrechen";

/* DeviceInfo Device Title */
"deviceInfo.device.title" = "Gerät";

/* DeviceInfo System Title */
"deviceInfo.system.title" = "iOS";

/* EditedNotification */
"editedNotification" = "Bearbeitet - Zum Schließen auf \"Abbrechen\" tippen.";

/* Header App Info */
"header.appInfo" = "App Info";

/* Header Attachments */
"header.attachments" = "Anhänge";

/* Header Device Info */
"header.deviceInfo" = "Gerät-Info";

/* Header Topic */
"header.topic" = "Thema";

/* SendButton Title */
"sendButton.title" = "Senden";

/* Title */
"title" = "Kontakt";

/* Topic Select Title */
"topic.select.title" = "Thema auswählen";

/* Topic Selection Bug Report */
"topic.selection.bugReport" = "Fehlermeldung";

/* Topic Selection Other */
"topic.selection.other" = "Anderes";

/* Topic Selection Question */
"topic.selection.question" = "Frage";

/* Topic Selection Request */
"topic.selection.request" = "Anfrage";

/* Topic TextView Placeholder */
"topic.textView.placeholder" = "Beschreiben Sie hier Ihre Frage.";

/* Topic TextView Placeholder With Selection */
"topic.textView.placeholder.withSelection" = "Beschreiben Sie hier Ihre %@.";

